[IRI_BH_Raider X2UniversalSoldierClassInfo]
ClassSpecializationTitle="Рейдер"
ClassSpecializationSummary="Рейдеры скрытно атакуют и выводят из строя группы врагов с помощью мощной взрывчатки."

[IRI_BH_Chaser X2UniversalSoldierClassInfo]
ClassSpecializationTitle="Преследователь"
ClassSpecializationSummary="Ни одному смертному не скрыться от выстрела в упор из "Магнума" Преследователя."

[IRI_BH_Hitman X2UniversalSoldierClassInfo]
ClassSpecializationTitle="Убийца"
ClassSpecializationSummary="Убийца расстреливает врагов по одному с безопасной дистанции."
